/* No comment provided by engineer. */
"Welcome to Advance Localization" = "english";
"Pin code" = "Pin code;
"Location" = "Location";
"Information" = "Information";
"Configuration" = "Configuration";
"Calendar" = "Calendar";
